// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的任先生",
        "世人都渴求爱情",
        "他们用十元一朵的玫瑰",
        "换一句亲爱的",
        "他们用抄来的大段情诗",
        "换一个人的真心",
        "这世上不真诚的人太多了",
        "但你知道我向来是个真诚的人",
        "所以我说的爱你是真的好爱好爱你",
        "生日快乐大宝宝Ｉ Lᵒᵛᵉᵧₒᵤ❤",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-03-23T20:15:00",
    // 双方的名字
    names: ["沸羊羊", "小鱼"]
}
